//ship names
"Abdul_Kadir" = "Ajax";
"Babenberg" = "Ballista";
"Caiman" = "Caiman";
"Dandolo" = "Dandolo";
"Edinburgh" = "Emory";
"Flandre" = "Flandre";
"Gascogne" = "Gatun";
"Habsburg" = "Hasley";

"damage" = "DAMAGE";
"armor" = "ARMOR";
"speed" = "SPEED";

/* No comment provided by engineer. */
"Available Points" = "Available Points";

/* No comment provided by engineer. */
"Bigger Laser" = "Laser";

/* No comment provided by engineer. */
"Blowing up aliens without taking damage makes your multiplier go up!" = "Blowing up aliens without taking damage makes your multiplier go up!";

/* No comment provided by engineer. */
"Disable Tips" = "Disable Tips";

/* No comment provided by engineer. */
"Electricity Chain" = "Electricity";

/* No comment provided by engineer. */
"Energy Booster" = "Energy";

/* No comment provided by engineer. */
"Ermahgerd!" = "Ermahgerd!";

/* No comment provided by engineer. */
"Four Weapons" = "Four Weapons";

/* No comment provided by engineer. */
"Got It" = "Got It";

/* No comment provided by engineer. */
"How to Move:" = "How to Move:";

/* No comment provided by engineer. */
"Increases Photon Targeting IQ" = "Increases Photon Targeting IQ";

/* No comment provided by engineer. */
"Increases rate of fire for the Machine Gun" = "Increases rate of fire for the Machine Gun";

/* No comment provided by engineer. */
"Increases the size of Laser Cannon Beams" = "Increases the size of Laser Cannon Beams";

/* No comment provided by engineer. */
"More Bullets" = "Bullets";

/* No comment provided by engineer. */
"Ouch!" = "Ouch!";

/* No comment provided by engineer. */
"points" = "Points";

/* No comment provided by engineer. */
"Powers up the Electrical Generator to send volts through to a second target" = "Powers up the Electrical Generator to send volts through to a second target";

/* No comment provided by engineer. */
"Shield" = "Shield";

/* No comment provided by engineer. */
"Smart Photons" = "Smart Photon";

/* No comment provided by engineer. */
"Tilt the screen to move your ship" = "Tilt the screen to move your ship";

/* No comment provided by engineer. */
"to Unlock" = "to Unlock";

/* No comment provided by engineer. */
"Try to avoid objects like these:" = "Try to avoid objects like these:";

/* No comment provided by engineer. */
"Two Weapons" = "Double Weapon";

/* No comment provided by engineer. */
"Unavailable" = "App Store Unavailable";

/* No comment provided by engineer. */
"Unlock Now" = "Unlock Now";

/* No comment provided by engineer. */
"Unlocks the Energy Booster Power Up. Doubles Points and Damage for 30 seconds" = "Unlocks the Energy Booster. Doubles Points and Damage for 30 seconds";

/* No comment provided by engineer. */
"Unlocks the Shield Power Up" = "Unlocks the Shield Power Up";

/* No comment provided by engineer. */
"Weapon PowerUp!" = "Weapon PowerUp!";

/* No comment provided by engineer. */
"You just blew up an alien spaceship! The more stuff you blow up, The more points you score!" = "You just blew up an alien spaceship! The more stuff you blow up, The more points you score!";

/* No comment provided by engineer. */
"You just picked up a weapon! Pick up the same weapon again to upgrade it" = "You just picked up a weapon! Pick up the same weapon again to upgrade it";

/* No comment provided by engineer. */
"Your spaceships will be able to equip four different weapons!" = "Your spaceships will be able to equip four different weapons!";

/* No comment provided by engineer. */
"Your spaceships will be able to equip two different weapons!" = "Your spaceships will be able to equip two different weapons!";


//achievement bonus points descriptions
"kAchievementMaxLevelMachineGun" = "Maxed Machine Gun";
"kAchievementMaxLevelPhotonCannon" = "Maxed Photon Cannon";
"kAchievementMaxLevelElectricalGenerator" = "Maxed Electricity";
"kAchievementMaxLevelLaserCannon" = "Maxed Laser Cannon";
"kAchievementBulletsFired100" = "Fired 100 Bullets";
"kAchievementBulletsFired1000" = "Fired 1,000 Bullets";
"kAchievementBulletsFired10000" = "Fired 10,000 Bullets";
"kAchievementBulletsFired100000" = "Fired 100,000 Bullets";
"kAchievementPhotonsFired25" = "Fired 25 Photons";
"kAchievementPhotonsFired250" = "Fired 250 Photons";
"kAchievementPhotonsFired2500" = "Fired 2,500 Photons";
"kAchievementPhotonsFired25000" = "Fired 25,000 Photons";
"kAchievementLasersFired15" = "Fired 15 Lasers";
"kAchievementLasersFired150" = "Fired 150 Lasers";
"kAchievementLasersFired1500" = "Fired 1,500 Lasers";
"kAchievementLasersFired15000" = "Fired 15,000 Lasers";
"kAchievementElectricityFired20" = "Fired 20 Electricity";
"kAchievementElectricityFired200" = "Fired 200 Electricity";
"kAchievementElectricityFired2000" = "Fired 2,000 Electricity";
"kAchievementElectricityFired20000" = "Fired 20,000 Electricity";
"kAchievementEnemiesDestroyed50" = "Destroyed 50 Aliens";
"kAchievementEnemiesDestroyed500" = "Destroyed 500 Aliens";
"kAchievementEnemiesDestroyed5000" = "Destroyed 5,000 Aliens";
"kAchievementEnemiesDestroyed50000" = "Destroyed 50,000 Aliens";
"kAchievementPowerUpsCollected3" = "Collected 3 Power Ups";
"kAchievementPowerUpsCollected30" = "Collected 30 Power Ups";
"kAchievementPowerUpsCollected300" = "Collected 300 Power Ups";
"kAchievementPowerUpsCollected3000" = "Collected 3,000 Power Ups";
"kAchievementAllAchievements" = "SPACE LEGEND";

